[
  {
    "id": 1,
    "upload_date": "2022-11-14",
    "title": "Von Feuer, Wasser, Holz, Erde und Metall",
    "thumbnail": "thumbnail-feng-shui",
    "sections": [
      {
        "id": 1,
        "text": "Vorgestern habe ich mit Trang (der Sprachschulleiterin) und Milena (der anderen Freiwilligen) Lernvideos für die Schule geplant. In den Videos wollen wir in leichter Sprache über die Unterschiede zwischen Vietnam und Deutschland/Europa reden. Dadurch kamen wir unter anderem auf Religion und Glaube in Vietnam zu sprechen."
      },
      {
        "id": 2,
        "text": "Ähnlich zu den Sternzeichen bei uns gibt es in Vietnam die fünf Feng-Shui Elemente: Holz, Metall, Wasser, Feuer und Erde. Anders als bei uns wird das hier ernst genommen. Beim Kauf einer SIM-Karte wählt man eine Telefonnummer, die passend für das eigene Element ist. Auch bestimmt das Element, welche Farben Glück bringen. Schmuck, Mopeds oder Wandfarben sind in der Glücksfarbe. Auch die Kompatibilität der Partnis hängt von den Elementen ab. Trang meinte, dass es wahrscheinlicher ist, dass ein Partni nach der Hochzeit stirbt, wenn die Elemente nicht zusammenpassen. Allerdings passen sie und ihr Mann auch nicht ganz zusammen, weil er Feuer ist und sie Metall. Es hängt aber auch von der Ausprägung des Elements ab. Er ist beispielsweise kein Berg- oder Waldfeuer, sondern nur ein Küchenfeuer, wodurch es wieder ok ist. Johannes und ich passen zum Glück sehr gut zusammen, weil er Erde ist und ich Metall. Wenn du wissen möchtest welches Element du bist, folge dem Link: <a href='https://joinamandasophia.com/blog/what-feng-shui-element-are-you/' target='_blank'>https://joinamandasophia.com/blog/what-feng-shui-element-are-you/</a>",
        "endImgs": [
          { "img": "feng-shui" },
          {
            "img": "color-representation-of-elements",
            "description": "Die Glücksfarben je nach Element <br><a>https://www.fengshuinexus.com/feng-shui-rules/feng-shui-five-elements-guide/</a>"
          }
        ]
      },
      {
        "id": 3,

        "text": "Der Glaube an Geister ist in Vietnam weit verbreitet. Wenn ein Familienmitglied stirbt, bleibt der Geist im Haus und vor allem auch ein Teil der Familie. Wenn der Familie gute oder schlechte Dinge widerfahren, wird das mit den Geistern geteilt. Um Kontakt zu ihnen aufzunehmen haben viele Haushalte einen Raum oder einen kleinen Bereich mit einem Altar. Auf der untersten Ebene ist Platz für Räucherstäbchen, auf der mittleren werden Opfergaben für die Toten gelegt und auf der höchsten Ebene stehen die Fotos der verstorbenen. Am 1. und 15. Tag des Mondkalendermonats werden Papiermopeds, -autos, -häuser, -geld, und vieles mehr verbrannt, um sie den Geistern zu schenken. Durch das Verbrennen tritt das Materielle in die Geisterwelt über.",
        "endImgs": [
          {
            "img": "IMG_4983",
            "description": "Dieser Kessel steht vor einem Häuserblock und wird zum Verbrennen genutzt."
          },
          { "img": "vietnam-g7df9fe99e_1920" }
        ]
      },
      {
        "id": 4,

        "text": "In Thailand werden für die Geister Ausweichhäuser gebaut, wenn ein Grundstück bebaut wird. Ansonsten spukt der Geist im Haus herum. Dem Geist werden regelmäßig Opfergaben gebracht. Dafür schützt er das Haus.",
        "endImgs": [
          { "img": "IMG_5801", "description": "Softdrinks als Opfergabe" }
        ]
      },
      {
        "id": 5,

        "text": "Die Geister haben die Möglichkeit für kurze Zeit den Körper eines Menschen zu fahren. Manche Völker in Vietnam haben eine Zeremonie, in der sich Menschen verkleiden, tanzen und beten, ihren Körper Geistern zu öffnen. So können die Geister ihre Wünsche kommunizieren. Trangs Großmutter war bereits zwei Mal Geisterwirtin."
      },
      {
        "id": 6,
        "text": "Das erste Mal fuhr der Geist von Trangs Onkel, der im Vietnam Krieg gestorben war, in sie. Sein Leichnam wurde lange Zeit vermisst. Jahre später wurde er gefunden und von Süd- nach Nordvietnam, zurück zur Familie gebracht. Kurz darauf hatte der Geist die Großmutter für zehn bis fünfzehn Minuten eingenommen. Sie fing plötzlich an Tee zu trinken und zu rauchen, was sie sonst nie tat. Der Geist erzählte, er sei Trangs Beschützer und hätte ihr einmal das Leben gerettet, als sie als Kind fast ertrunken sei. Er erzählte von vielen Details der Familie und von seinem eigenen Leben, sodass für die Familie kein Zweifel bestand, dass es tatsächlich der Onkel war."
      },
      {
        "id": 7,
        "text": "Das zweite Mal wurde die Großmutter war, als Trang als Kind schwer krank im Krankenhaus lag. Da ging der Geist ihres Vaters in die Großmutter, weil er sich große Sorgen um Trang machte und mit der Familie sprechen wollte. Die Großmutter erinnerte sich danach immer an nichts."
      },
      {
        "id": 8,
        "text": "Ich habe letztens eine vietnamesische Serie auf Netflix begonnen. Sie heißt „Land of Spirits – the Young Shaman“ und ist unter den Top Ten in Vietnam. Es ist eine Gruselkomödie, in der ein junger Schamane Häuser von bösen Geistern befreit, verlorene Seelen sucht und sich darin übt Geister zu sehen. Man sieht also auch in der Popkultur, welche zentrale Rolle Geister spielen.",
        "endImgs": [{ "img": "IMG_0425" }]
      },
      {
        "id": 9,

        "text": "14,9% der Vietnamesen sind Buddhisten. Das freut uns, weil es in der Nähe von Tempeln oft Buddhistische Restaurants gibt, die ausschließlich veganes Essen anbieten. Das liegt daran, dass Buddhisten am 1. Und 15. Tag des Mondkalendermonats vegan essen sollen.",
        "endImgs": [
          {
            "img": "IMG_5577",
            "description": "Mit den Besitzis eines buddhistischen Restaurants"
          }
        ]
      },
      {
        "id": 10,

        "text": "Das Foto unten zeigt einen Tempel in Thailand. Hier sind 93,46% der Menschen Buddhistisch. Der Buddhismus wurde von einer Vielzahl an anderen Religionen beeinflusst, darunter Hinduismus und Taoismus. Eine Thailänderin meinte in Bangkok zu uns „wir glauben hier eigentlich an alles.“ In einem Museum haben wir verschiedene Wahrsagetechniken, die in Tempeln praktiziert werden, ausprobiert. Die Bildbeschreibungen unten beschreiben die Praktiken.",
        "endImgs": [
          {
            "img": "IMG_9039",
            "description": "Man nimmt die Holzstücke in beide Hände, betet man die Götter an und stellt eine Frage. Dann wirfst man die Holzstücke auf den Boden. Wenn die Holzstücke mit der gleichen Seite nach oben landen, ist die Antwort nein. Wenn eines auf der flachen und das andere auf der gekrümmten Seite landet (wie auf dem Bild) ist die Antwort ja."
          },
          {
            "img": "IMG_6072",
            "description": "Man schüttelt eine Dose mit Holzstäbchen, bis eines herausfällt. Auf diesem steht eine Nummer. Aus dem Regal holt man sich aus dem zugehörigen Fach seine Prophezeiung."
          },
          {
            "img": "IMG_9035",
            "description": "Zuerst betet man die Götter an, dann stellt man eine Frage. Dann hebt man einen schweren Messing Elefanten mit dem kleinen Finger hoch. Wenn man es beim ersten Mal schafft den Elefanten hochzuheben und beim zweiten Mal nicht, ist die Antwort ja. Ansonsten ist die Antwort nein."
          },
          { "img": "IMG_6068" }
        ]
      },
      {
        "id": 11,

        "text": "Wir konnten wenig mit dem sehr weit verbreiteten Glauben anfangen der König sei eine Reinkarnation des Gottes „Vishnu“ und damit Beschützer des gesamten Volkes. Die Menschen sind hier dankbar für das Land, auf dem sie leben dürfen, weil es rechtmäßig dem König gehört. Auf den Tempeln sieht man am Dach immer die Abbildung einer mehrköpfigen Schlange (die Naga) die von einem Vogel (Garuda) aufgegriffen wird. Laut der Legende ist der Vogel das Tier des Gottes „Vishnu“. Garuda und Naga sind natürliche Feinde, deshalb sammelt Garuda die Naga immer vom Boden auf. Damit sie am Boden bleibt, isst die Naga Steine. Also hebt Garuda die Naga am hinteren Ende auf, damit die Steine zum Maul herausfallen. Genau das ist auf den Tempeln abgebildet. Gleichzeitig soll der Vogel oben den König repräsentieren und die Naga das Volk. Wie gesagt, damit können wir nicht viel anfangen. Das Bild vom König hat uns sehr abgeschreckt.",
        "endImgs": [{ "img": "IMG_5844" }, { "img": "IMG_5844_annotation" }]
      },
      {
        "id": 12,

        "text": "Für das, was ich hier geschrieben habe, könnte ich in Thailand locker für Majestätsbeleidigung für drei bis fünfzehn Jahre inhaftiert werden. In Thailand kann im Übrigen auch jeder jeden Beschuldigen „lèse majesté“ (Majestätsbeleidigung) begangen zu haben. Man gilt dann als schuldig, bis die Unschuld bewiesen wurde. Am besten kommt man davon, wenn man einfach gesteht und um die königliche Gnade bittet."
      },
      {
        "id": 13,
        "text": "Zurück nach Vietnam und zur Religion. Auf den Fotos unten sieht man eine „Veranschaulichung des Karma-Gesetzes“ aus einem Tempel in Hanoi. Besonders spannend finde ich, wie sich hier auch die allgemeinen gesellschaftlichen Regeln widerspiegeln. Eine Vernachlässigung der Pflichten gegenüber den Eltern führt beispielsweise zu einem Leben als Weise im nächsten Leben."
      },
      {
        "id": 14,

        "text": "Der Familienzusammenhalt ist hier sehr wichtig. Für ein Lernvideo über Unterschiede zwischen Vietnam und Deutschland habe ich den Unterschied vorgeschlagen, dass Kinder in Vietnam bei den Eltern wohnen bleiben (auch wenn sie eine Familie gründen), während sie in Deutschland ausziehen. Wir haben das nicht aufgenommen, da die Kinder nicht dazu ermutigt werden sollen.",
        "EndImgs": [
          { "img": "karma1b" },
          { "img": "karma2a" },
          { "img": "karma2b" }
        ]
      }
    ]
  },
  {
    "id": 2,
    "upload_date": "2022-12-02",
    "title": "Wie Milly das Moped den vietnamesischen Straßenverkehr erlebt",
    "thumbnail": "IMG_5150",
    "sections": [
      {
        "id": 1,
        "text": "Hallo, ich bin Milly! Ich bin ein 15-jähriges Moped, dass vor zwei Monaten von Eleonore und Johannes adoptiert wurde. Eleonore wollte mich Molly nennen, weil ich bequem und rund aussehe. Johannes fand, dass Molly meiner starken Leistung nicht gerecht wird. Und so haben sie sich auf den Namen Milly geeinigt, weil ich millardenstark bin!",
        "endImgs": [
          { "img": "anschaffungsphoto" },
          { "img": "IMG_5068" },
          { "img": "IMG_5064" }
        ]
      },
      {
        "id": 2,
        "text": "Eleonore und Johannes sind beim Fahren immer sehr aufmerksam. Eins von ihnen ist Piloti, das andere das Kopiloti, dass von hinten intelligente Einwürfe gibt: “Moped von rechts, Moped von links, Moped ohne Licht auf 11 Uhr, moped-fahrendes Kind auf 1 Uhr, Erdrutsch auf 2 Uhr...”. Sie fahren so, weil sie denken, dass man jederzeit mit allem rechnen muss. Zugegebenermaßen sind die Verkehrsregeln hier auch eher biegsam, und rote Ampeln, Blinken, Zebrastreifen oder Einbahnstraßen werden nicht so ernst genommen.",
        "endImgs": [
          { "img": "IMG_6305" },
          {
            "img": "IMG_8792",
            "description": "Ich fahre zwar nicht auf einem roten, aber dafür auf einem Strohteppich"
          },
          { "img": "IMG_8820" }
        ]
      },
      {
        "id": 3,
        "text": "Auch wenn Johannes und Eleonore die Hauptverkehrszeit im Stadtgetümmel am stressigsten finden, ist das meine Lieblingszeit. Denn Hauptverkehrszeit ist Kuschelzeit. Da sind alle Mopeds so nah beieinander, dass man immer Mal ein anderes küsst oder sich daran schmiegt. In dieser Zeit können wir Mopeds unsere magische Kraft benutzten, uns durch den kleinsten Spalt zu quetschen. Ich habe letztens gesehen, dass ein Moped mit den Spiegeln an Bus und Hausmauer langgekratzt ist. Man bin ich neidisch. Johannes und Eleonore haben mich bisher keusch leben lassen und das finde ich sehr doof. Die anderen Mopeds dürfen ja auch, wenigstens immer mal.",
        "endImgs": [{ "img": "IMG_8925" }, { "img": "IMG_9215" }]
      },
      {
        "id": 4,
        "text": "Wenn die anderen Mopeds es mit dem Schmusen übertreiben, passiert es schon auch Mal, dass eins davon Schaden nimmt. Das ist dann meistens nicht so schlimm und die Eltern einigen sich schnell welches Moped doof war. Dann entschuldigen sie sich indem sie ein bisschen Geld geben und weiter geht’s. Erst wenn die Mopeds es so doll übertreiben, dass die Eltern nicht mehr in der Lage sind sich zu einigen muss die Polizei gerufen werden."
      },
      {
        "id": 5,
        "text": "Ich mag auch die Musik in der Hauptverkehrszeit. Jede Hupe und jeder Blinker haben eine ganz andere Melodie und Tonhöhe. Zusammen ist das für mich sehr harmonisch. Gehupt wird oft als freundliche Warnung. Manchmal ist es aber auch so, dass ein anderes Moped viel, sehr laut und sehr lang hupt. Dann weiß ich gleich, was das für einer ist. Das sind kompromisslose Mopeds die stur ihren Weg fahren. Da möchte ich nicht im Weg stehen. Wenn sich zwei solche Typen treffen, geht es darum wer zuerst, lauter oder mehr hupt und wer mehr drauf zuhält. Wenn ein Moped und ein LKW aufeinander treffen ist die Lage klar: der LKW trumpft, sonst ist das Moped Matsch."
      },
      {
        "id": 6,
        "text": "Wir hatten auch schonmal einen Unfall, aber nicht mit einem LKW. Da musste ich zur Mopedärztin gehen. Es musste ein bisschen was angeklebt werden. Sowas geht immer ganz schnell und nach zehn Minuten sind wir wieder auf der Straße. Wegen meiner Bremsen haben mich die beiden auch schon oft genug in die Praxis geschleppt. Ich dachte, nach den ersten beiden Malen wäre klar, dass ich einfach nicht langsamer fahren möchte. Aber die zwei sind echt eigenwillig. Jetzt haben sie die gesamte Bremsscheibe austauschen lassen. Das war eine größere Operation und ich musste eine Stunde allein dortbleiben, weil der Arzt Ersatzteile besorgen musste. Eleonore und Johannes schrauben nie selbst an mir herum, weil die Praxen wirklich bezahlbar sind. Ist auch besser so, wer weiß, was sie kaputtschrauben würden.",
        "endImgs": [
          { "img": "IMG_8618", "description": "Moped Pfanne :(" },
          { "img": "IMG_8622", "description": "Beim Arzt" }
        ]
      },
      {
        "id": 7,
        "text": "Man muss ihnen lassen, dass sie mich nur sehr leicht beladen. Sie fahren höchstes zu zweit mit einem Rucksack. Wenn ich da manchmal die anderen Mopeds sehe… Die haben bestimmt abends Rückenschmerzen. Denen wird ein Kühlschrank, 5 chinesische Vasen, 300kg Wasser, eine ganze Familie, vier erwachsene Freunde, dreckige Tiere und sonst was an jede mögliche Stelle geschnallt. Selbst zwischen den Füßen der Fahrerin müssen sie Kinder, Hunde, oder Einkäufe transportieren. Manche Fahrer ziehen auch mit einer Hand einen halben Wald hinter sich her.",
        "endImgs": [
          { "img": "IMG_6310" },
          { "img": "IMG_6306" },
          { "img": "IMG_8828" },
          { "img": "IMG_8866" },
          { "img": "IMG_8902" },
          { "img": "IMG_8904" },
          { "img": "IMG_8903" },
          {
            "img": "IMG_9193",
            "description": "In der Ferne sieht man fünf chinesische Vasen"
          },
          { "img": "IMG_8929" },
          { "img": "IMG_8905" },
          { "img": "IMG_9164" },
          { "img": "IMG_9389" },
          {
            "img": "IMG_9383",
            "description": "So hoch beladen, dass der Fahrer absteigen muss, um meinen Kollegen zu kippen!"
          },
          {
            "img": "IMG_6231",
            "description": "Mein Ur-Ur-Ur-Großvater musste auch schon viel schleppen."
          }
        ]
      },
      {
        "id": 8,
        "text": "In meinem Kofferraum trage ich immer zwei Regenschutzoutfits, FFP2-Masken und einen kleinen Beutel mit Geld. Die FFP2-Masken tragen Johannes und Eleonore, weil sie finden, dass wir Mopeds einen stinkigen Smog über die Stadt legen. Vielen Dank auch, ich hätte auch gern eine Maske für die Menschenmüffel. Oft verbrennen die Leute aber auch Plastik am Straßenrand, oder es fliegt jede Menge Sand in Augen und Nasennebenholen. Dagegen hilft die Maske dann auch. Dafür brauche ich keine Maske, ich wurde im Gegensatz zu den Menschen richtig dicht fabriziert. Das Geld ist für die Polizei, falls wir angehalten werden. Die können einen jederzeit stoppen und Geld verlangen. Dann müssen die Fahrer mit der Polizei aushandeln, wieviel sie bezahlen wollen. Eleonore und Johannes müssen besonders aufpassen, weil sie keinen gültigen Führerschein haben. Zum Glück werden sie wahrscheinlich nicht gestoppt, weil die Polizei kein Englisch kann.",
        "endImgs": [
          { "img": "IMG_5533" },
          { "img": "IMG_5151" },
          { "img": "IMG_5301" },
          { "img": "IMG_8778" },
          {
            "img": "IMG_9381",
            "description": "Meine Eltern sind nicht die einzigen mit blauem Regeschutz."
          }
        ]
      },
      {
        "id": 9,
        "text": "Nur so am Rande erwähnt, für die Fans in Deutschland, die mir gern ein Gefallen tun möchten: am liebsten trinke ich Benzin, ungefähr 2 Liter pro 100km. Wenn ich Durst habe, halten wir an einer Bar und fahren direkt vor die Füße der Barkeepis. Die füllen mich dann schnell ab und kassieren an Ort und Stelle von Johannes und Eleonore. Dann geht’s direkt weiter, weil um uns schon eine Traube anderer durstiger Mopeds steht, die sich von allen Seiten reindrängen. Aber Benzin kann man bestimmt auch gut per Post verschicken. Bitte achtet darauf, dass es nicht auf Mopeds hierher transportiert wird. Wegen fairer Mopedhaltung, und so…",
        "endImgs": [{ "img": "IMG_9393" }, { "img": "IMG_9394" }]
      }
    ]
  },
  {
    "id": 3,
    "upload_date": "2022-12-04",
    "title": "Die freundlichsten Begegnungen in Vietnam",
    "thumbnail": "IMG_6559",
    "sections": [
      {
        "id": 1,
        "text": "Was uns von Anfang an in Vietnam begeistert hat, war die Aufgeschlossenheit und Hilfsbereitschaft der Leute. Wenn man durch die Straßen geht, hat man das Gefühl alle Menschen kennen sich. Sie unterhalten sich natürlich, lachen gemeinsam oder meckern sich an. Die Menschen sind neugierig auf uns und wollen sich unterhalten. Ich denke, Vietnam ist ein soziales Paradies, wenn man Vietnamesisch spricht. Obwohl wir kein Vietnamesisch sprechen, hatten wir hier trotzdem großartige Begegnungen, die durch Google Translate und Körpersprache ermöglicht wurden."
      },
      {
        "id": 2,
        "title": "1. Die Moped-Panne",
        "startImgs": [
          { "img": "IMG_8618" },
          { "img": "IMG_8622" },
          { "img": "IMG_8623" }
        ],
        "text": "Auf unserem ersten Mopedtrip hatten wir, nach etwa einer Stunde Fahrt, eine Panne. Wir hatten die Hauptstraße für eine Pinkelpause verlassen und standen mitten in der Pampa, als unser Moped nicht mehr anging. Stupide probierten wir es eine Zeit lang immer wieder, aber es ging nichts vor und nichts zurück. Zum Glück kam eine Frau aus einem Haus in der Nähe auf uns zu. Sie fragte, ob wir kein Benzin mehr hätten und ob wir Hilfe bräuchten. Der Tank war voll und auch sie war ratlos, also zeigte sie mit ihren Armen in die grobe Richtung, in der wir eine Werkstatt finden sollten. Wir bedankten uns vielmals und schoben das Moped Richtung Hauptstraße. <br> Wir kamen an einer Werkstatt an. Diese spezialisierten sich jedoch wie sich herausstellte auf Autos. Auch sie schickten uns mit Armwedeln in eine grobe Richtung zur Mopedwerkstatt. In diesem Moment hielt ein Auto neben uns an und fragte die Kfz-Mechaniker, was los sei. Nachdem sie sich kurz unterhielten, signalisierte uns der Beifahrer, dass wir ihnen folgen sollten. <br> Das Auto hielt vor einer Werkstatt, die wegen der Mittagspause geschlossen war. Der Fahrer rief den Mechaniker an und erklärte ihm die Situation. Als er aufgelegt hatte, verabschiedete er sich von uns und fuhr weiter. Und wir standen überfordert und durchgeschwitzt vor einer geschlossenen Mopedwerkstatt. Wir waren erleichtert, als sich die Rolladen öffneten und uns der Mechaniker das Moped abnahm. Dafür, dass wir ihn aus seiner Pause gerissen haben und er unser Moped in Stand setzte, berechnete er uns umgerechnet gerade einmal 14€ inklusive einer neuen Batterie. <br> Vielleicht fragen sich die jüngeren Lesis, warum wir nicht einfach Google Maps benutzt haben. Das haben wir. Nur hilft das in Vietnam, vor allem auf dem Land, kaum. Es sind Orte eingetragen, die es nicht gibt, und Orte die es gibt fehlen vollständig. Man kommt mit der „Guck und Frag“ Methode am weitesten."
      },
      {
        "id": 3,
        "title": "2. Nach unserem Unfall",
        "startImgs": [
          { "img": "3971A6DB-8CEE-479C-966A-61911CD0A72E" },
          { "img": "FullSizeRender" }
        ],
        "text": "Bei demselben Mopedtrip hatten wir einen Unfall. Wir waren von pausenfreier Fahrt und Regen erschöpft und hatten den ganzen Tag noch nichts gegessen. Ohne Vorwarnung zog ein Moped nach links herüber, während wir im Überholvorgang waren. Wir donnerten voll rein. Als nächstes erinnere ich mich nur daran aufzustehen. Ich wollte gucken wie verfärbt und geschwollen die Stelle an meinem Schienbein war, die sehr weh tat. Ich war überrascht zu sehen, dass meine Haut an dieser Stelle aufgefetzt war und ich meinen eigenen Knochen sehen konnte. Ich war geschockt. <br> Schnell stellte mir die Menschentraube, die sich um uns gebildet hatte, einen Hocker hin und brachte mich zum Hinsetzen. Ein Mann holte sein Moped und fuhr es zu mir. Er signalisierte mir, ich solle mich hinten draufsetzten. Dann fuhr er los, zum „Erste-Hilfe-Zentrum“ im Ort, Johannes auf unserem Moped hinterher. <br> Fast forward zum Krankenhaus, nachdem meine Wunde versorgt wurde. Weitere Details schlachte ich in einem anderen Eintrag aus. Unser Lieblingsarzt sagte uns, dass die Suche nach einem Hotel jetzt aussichtslos sei. Außerdem regnete es draußen fässerweise und die Wunde sollte trocken bleiben. Er organisierte für uns ein Behandlungszimmer im Krankenaus. Dort standen viele medizinische Geräte und Computer herum. Das Personal machte uns zwei Plastikliegen zurecht und brachte Decken und Kissen. Eine Krankenschwester machte uns Bananen-Mais-Pfannkuchen und brachte Bananen. Sie haben sich sehr viel Mühe gegeben etwas veganes zu finden, obwohl wir meinten, dass Fleisch ansonsten auch okay ist. <br> Nach einer Nacht suchten wir uns ein Hotel. Daraufhin kamen wir jeden Tag ins Krankenhaus, um die Heilung zu überprüfen und die Wunde versorgen zu lassen. Wir hatten die Handynummer des Arztes bekommen und sollten immer gleich auf seiner Station statt an der Rezeption aufschlagen. Er unterbrach dafür die Konferenzen, die er mit dem anderen Personal hatte und kümmerte sich sofort um uns. Er nahm kein Geld für Behandlung und Medikamente an."
      },
      {
        "id": 4,
        "title": "3. Essen",
        "startImgs": [
          {
            "img": "IMG_8733",
            "description": "Johannes freut sich über leckeres Essen, nachdem die Köchin extra nochmal zum Markt gefahren ist, um etwas veganes zu kaufen."
          }
        ],
        "text": "Bei unserem Rückweg aus Mu Cang Chai haben wir regelmäßig angehalten, um zu essen und Pause zu machen. Durch unseren Unfall haben wir das wirklich verinnerlicht. Veganes essen ist auf dem Land überhaupt nicht verbreitet. Die Gaststättenbetreibis gaben sich allerdings immer allergrößte Mühe etwas für uns zu kochen und sind teilweise sogar auf Märkte gefahren, um uns Tofu und Gemüse zu besorgen. <br> Einmal hielten wir am weit und breit einzigen Imbiss. Wir waren die einzigen Gäste dort. Wir bekamen Instant Nudeln mit Kürbisblättern. Wir ekelten uns während des Essens sehr. Die Tische waren nicht abgewischt, ein stinkender Mülleimer stand darunter, der Boden war mit Essensresten gesprenkelt und die Sauberkeit der Arbeitsflache, Kochtöpfe und -Löffel war eher fragwürdig. Wir aßen trotzdem, weil wir Hunger hatten. <br> Nach dem Essen fragten wir, ob wir die Toilette benutzen dürfen. Die Frau nickte und zeigte uns den Weg. In Vietnam haben Menschen oft einen Laden im vorderen Bereich des eigenen Hauses. Im hinteren Bereich wohnt die Familie. Eine Toilette gibt es oft nur im Wohnbereich, hinten. Wenn man also im Imbiss oder Restaurant auf die Toilette muss, betritt man oft das zu Hause der Betreibenden. Man wäscht die Hände an dem Waschbecken, wo Kinderzahnbürsten, Zahnpasta, Duschbad und Rasierer herumstehen. So war das auch in diesem Laden. <br> Wir waren überrascht, wie arm die Leute waren. Viel von dem, was sie besaßen, lag auf dem Boden, Schränke gab es nicht. Der Boden war einfach betoniert, an den Wänden bröselte der Putz und breitete sich Schimmel aus. Es erinnerte eher an einen Keller als an ein Familienhaus. <br> Als wir bezahlen wollten, wollte die Gastgeberin unser Geld nicht annehmen. Mit Google Translate gab sie uns zu verstehen, dass was sie uns gegeben hat kaum Essen war, und sie uns kein Geld dafür abnehmen möchte. Wir, die wahrscheinlich schon mit Anfang zwanzig mehr Geld ausgegeben haben als sie je ausgeben würde, standen ihr gegenüber und durften ihr kein Geld geben. Wir versuchten den jungen Kindern, die an ihrer Seite standen, das Geld in die Hand zu drücken. Sie waren gut erzogen und folgten Mamas Beispiel. <br> Wir verließen den Imbiss und haben statt Geld tausend Dankeschöns dagelassen. Es fühlte sich falsch an."
      },
      {
        "id": 5,
        "title": "4. Per Anhalter den Berg runter",
        "startImgs": [
          {
            "img": "IMG_9259",
            "description": "Hier ist Johannes noch glücklich."
          },
          {
            "img": "800B96A4-8FB1-4F84-89A3-F8F051832267",
            "description": "Hier bin ich auch noch glücklich."
          },
          {
            "img": "black-background-1468370534d5s",
            "description": "Wir haben aufgehört Fotos zu machen, als wir unglücklich waren."
          },
          {
            "img": "IMG_9298",
            "description": "Hier ist Johannes wieder glücklich, auch wenn es auf dem Foto nicht so aussieht."
          }
        ],
        "text": "An einem Wochenende fuhren wir zum Ba Vi Nationalpark. Wir sehnten uns, nach den versmogten, stressigen Tagen in Hanois Vorstadt, nach Wandern und Natur. Wir entschieden uns dazu, uns nicht von Johannes‘ anbahnendem Infekt beirren lassen und zogen unseren Plan durch. Wir stellten das Moped an einem Wanderpfad ab und wanderten den ganzen Weg hoch zum Tempel. Oben angekommen, war Johannes total erschöpft und erledigt. Der Infekt hatte mittlerweile ziemlich den Durchbruch erreicht. <br> Beim Gedanken daran, in diesem Zustand den ganzen Weg runterzuwandern und sich dann zwei Stunden in der Dunkelheit auf dem Moped zu halten, hat Johannes sich weinend auf meinen Schoß gelegt. Eine Gruppe Jugendlicher fragte sofort was los sei und ob sie helfen können. Als ich ihnen die Lage erklärte schauten sie uns mitleidig an. Man sah ihnen an, dass sie uns sehr gern helfen wollten, aber nicht wussten wie. Ich versicherte ihnen, dass wir zu zweit klarkommen. Sie machten sich auf den Weg nach unten. <br> Johannes und ich beschlossen, dass ich schnell unser Moped hole, während er sich langsam auf den Weg zum Parkplatz macht. Ich rannte den Wanderpfad runter und lief dann die befahrene Straße entlang. Meine Hoffnung war ein Moped anhalten zu können, dass mich herunterfahren kann. Auf einigen Mopeds saßen bereits zwei Leute. Auf anderen saß ein junger Büffel. So nennt man in Vietnam die Teenager, die den lebensmüden GTA-style fahren. <br> Ich stoppte letztendlich eine junge Frau, die mit einer Katze auf dem Schoß den Berg herunterfuhr. Sie verstand kein English und wusste trotzdem direkt, was ich von ihr wollte. Routiniert gestikulierte sie mir ich solle aufspringen, und fuhr mich zum Moped. Sie fragte mich, ob wir den Rest zusammen herunterfahren wollten, und ich erklärte ihr, dass ich oben meinen Freund abholen muss. Sie nickte, ich bedankte mich vielmals, und sie fuhr mit ihrer süßen Katze davon. <br> Und die Moral der Geschichte? Vietnamesis sind sehr freundlich und folge niemals dem Plan!"
      },
      {
        "id": 5,
        "title": "5. Nicht per Anhalter die Straße entlang",
        "startImgs": [
          { "img": "IMG_6559", "description": "Bubbletea trinken mit Viet" }
        ],
        "text": "Es war einmal ein Abend, an dem ich spazieren und telefonieren wollte. Spazieren ist hier nicht sehr verbreitet. Es gibt sogar Menschen, die ihren Hund mit dem Moped ausführen. An demselben Abend wurde ich zweimal angehalten. <br> Das erste Mal hielt ein junger Mann mich an. Er rannte aus einem Laden heraus, in dem er mit seiner Familie gesellig zusammensaß. Ich war überrascht, dass er English konnte. Er fragt mich, was ich so spät draußen machen würde, ob ich Hilfe bräuchte und empfahl mir nach Hause zu gehen, weil es um diese Uhrzeit draußen gefährlich sei. Wir haben Nummern getauscht und uns seitdem zweimal getroffen. Er sagt uns jedes Mal mehrmals, dass wir uns an ihn wenden sollen, wenn wir Hilfe brauchen. <br> Das zweite Mal hielt ein Moped an, nachdem es an mir vorbei gefahren war. Der Mann bot mir an mich nach Hause zu fahren. Ich musste mehrmals ablehnen und erklären, dass ich mich nur ein wenig bewegen möchte."
      },
      {
        "id": 6,
        "title": "6. In die Bierstube geschleppt",
        "text": "Auf dem Heimweg vom Englisch Center wurde ich einmal von einer Kneipenbesitzerin angehalten. Ich versuchte mich höflich aus der Situation zu entfernen, denn sie sprach mich auf Vietnamesisch an und ich wusste nicht, was ich darauf antworten sollte. Gerade als ich mich abwendete packte sie mich beim Arm. Dann schleppte sie mich ein paar Meter zurück vor ihren Bierladen. Ihre Freundinnen und Nachbarn kamen von den umliegenden Häusern angerannt, um mich ebenfalls zu begutachten und auf mich einzureden. Sie fragten, ob sie mit mir ein Foto machen dürften. Ich willigte ein und wir machten viele Fotos. Danach zog mich die Wirtin in ihre Stube und setzte mich auf einen Hocker. Sie schenkte mir Bier ein und schenkte mir Geld. Wir unterhielten uns über Google Translate."
      },
      {
        "id": 7,
        "text": "Das sind nur ein paar Sachen, die ich exemplarisch ausgewählt habe, um einen Eindruck vom Miteinander zu vermitteln. Der allgemeine Umgang, das gemeinschaftliche Denken, die Solidarität ist das, was uns hier begeistert. Leute schauen nicht weg, wenn etwas ist. Ohne zu zögern und mit größter Selbstverständlichkeit helfen Menschen hier einfach. Leute sind großzügig, besonders wenn sie wenig haben. Leute tanzen gemeinsam auf der Straße, halten auch in Großstädten auf der Straße an, um Small Talk zu halten und sind offen und herzlich."
      }
    ]
  }
]
