[
  {
    "id": 3,
    "upload_date": "2022-12-04",
    "title": "Die freundlichsten Begegnungen in Vietnam",
    "thumbnail": "",
    "sections": [
      {
        "id": 1,
        "text": "Was uns von Anfang an in Vietnam begeistert hat, war die Aufgeschlossenheit und Hilfsbereitschaft der Leute. Wenn man durch die Straßen geht, hat man das Gefühl alle Menschen kennen sich. Sie unterhalten sich natürlich, lachen gemeinsam oder meckern sich an. Die Menschen sind neugierig auf uns und wollen sich unterhalten. Ich denke, Vietnam ist ein soziales Paradies, wenn man Vietnamesisch spricht. Obwohl wir kein Vietnamesisch sprechen, hatten wir hier trotzdem großartige Begegnungen, die durch Google Translate und Körpersprache ermöglicht wurden."
      },
      {
        "id": 2,
        "title": "1. Die Moped-Panne",
        "startImgs": [
          { "img": "IMG_8618" },
          { "img": "IMG_8622" },
          { "img": "IMG_8623" }
        ],
        "text": "Auf unserem ersten Mopedtrip hatten wir, nach etwa einer Stunde Fahrt, eine Panne. Wir hatten die Hauptstraße für eine Pinkelpause verlassen und standen mitten in der Pampa, als unser Moped nicht mehr anging. Stupide probierten wir es eine Zeit lang immer wieder, aber es ging nichts vor und nichts zurück. Zum Glück kam eine Frau aus einem Haus in der Nähe auf uns zu. Sie fragte, ob wir kein Benzin mehr hätten und ob wir Hilfe bräuchten. Der Tank war voll und auch sie war ratlos, also zeigte sie mit ihren Armen in die grobe Richtung, in der wir eine Werkstatt finden sollten. Wir bedankten uns vielmals und schoben das Moped Richtung Hauptstraße. <br> Wir kamen an einer Werkstatt an. Diese spezialisierten sich jedoch wie sich herausstellte auf Autos. Auch sie schickten uns mit Armwedeln in eine grobe Richtung zur Mopedwerkstatt. In diesem Moment hielt ein Auto neben uns an und fragte die Kfz-Mechaniker, was los sei. Nachdem sie sich kurz unterhielten, signalisierte uns der Beifahrer, dass wir ihnen folgen sollten. <br> Das Auto hielt vor einer Werkstatt, die wegen der Mittagspause geschlossen war. Der Fahrer rief den Mechaniker an und erklärte ihm die Situation. Als er aufgelegt hatte, verabschiedete er sich von uns und fuhr weiter. Und wir standen überfordert und durchgeschwitzt vor einer geschlossenen Mopedwerkstatt. Wir waren erleichtert, als sich die Rolladen öffneten und uns der Mechaniker das Moped abnahm. Dafür, dass wir ihn aus seiner Pause gerissen haben und er unser Moped in Stand setzte, berechnete er uns umgerechnet gerade einmal 14€ inklusive einer neuen Batterie. <br> Vielleicht fragen sich die jüngeren Lesis, warum wir nicht einfach Google Maps benutzt haben. Das haben wir. Nur hilft das in Vietnam, vor allem auf dem Land, kaum. Es sind Orte eingetragen, die es nicht gibt, und Orte die es gibt fehlen vollständig. Man kommt mit der „Guck und Frag“ Methode am weitesten."
      },
      {
        "id": 3,
        "title": "2. Nach unserem Unfall",
        "startImgs": [
          { "img": "3971A6DB-8CEE-479C-966A-61911CD0A72E" },
          { "img": "FullSizeRender" }
        ],
        "text": "Bei demselben Mopedtrip hatten wir einen Unfall. Wir waren von pausenfreier Fahrt und Regen erschöpft und hatten den ganzen Tag noch nichts gegessen. Ohne Vorwarnung zog ein Moped nach links herüber, während wir im Überholvorgang waren. Wir donnerten voll rein. Als nächstes erinnere ich mich nur daran aufzustehen. Ich wollte gucken wie verfärbt und geschwollen die Stelle an meinem Schienbein war, die sehr weh tat. Ich war überrascht zu sehen, dass meine Haut an dieser Stelle aufgefetzt war und ich meinen eigenen Knochen sehen konnte. Ich war geschockt. <br> Schnell stellte mir die Menschentraube, die sich um uns gebildet hatte, einen Hocker hin und brachte mich zum Hinsetzen. Ein Mann holte sein Moped und fuhr es zu mir. Er signalisierte mir, ich solle mich hinten draufsetzten. Dann fuhr er los, zum „Erste-Hilfe-Zentrum“ im Ort, Johannes auf unserem Moped hinterher. <br> Fast forward zum Krankenhaus, nachdem meine Wunde versorgt wurde. Weitere Details schlachte ich in einem anderen Eintrag aus. Unser Lieblingsarzt sagte uns, dass die Suche nach einem Hotel jetzt aussichtslos sei. Außerdem regnete es draußen fässerweise und die Wunde sollte trocken bleiben. Er organisierte für uns ein Behandlungszimmer im Krankenaus. Dort standen viele medizinische Geräte und Computer herum. Das Personal machte uns zwei Plastikliegen zurecht und brachte Decken und Kissen. Eine Krankenschwester machte uns Bananen-Mais-Pfannkuchen und brachte Bananen. Sie haben sich sehr viel Mühe gegeben etwas veganes zu finden, obwohl wir meinten, dass Fleisch ansonsten auch okay ist. <br> Nach einer Nacht suchten wir uns ein Hotel. Daraufhin kamen wir jeden Tag ins Krankenhaus, um die Heilung zu überprüfen und die Wunde versorgen zu lassen. Wir hatten die Handynummer des Arztes bekommen und sollten immer gleich auf seiner Station statt an der Rezeption aufschlagen. Er unterbrach dafür die Konferenzen, die er mit dem anderen Personal hatte und kümmerte sich sofort um uns. Er nahm kein Geld für Behandlung und Medikamente an."
      },
      {
        "id": 4,
        "title": "3. Essen",
        "startImgs": [
          {
            "img": "IMG_8733",
            "description": "Johannes freut sich über leckeres Essen, nachdem die Köchin extra nochmal zum Markt gefahren ist, um etwas veganes zu kaufen."
          }
        ],
        "text": "Bei unserem Rückweg aus Mu Cang Chai haben wir regelmäßig angehalten, um zu essen und Pause zu machen. Durch unseren Unfall haben wir das wirklich verinnerlicht. Veganes essen ist auf dem Land überhaupt nicht verbreitet. Die Gaststättenbetreibis gaben sich allerdings immer allergrößte Mühe etwas für uns zu kochen und sind teilweise sogar auf Märkte gefahren, um uns Tofu und Gemüse zu besorgen. <br> Einmal hielten wir am weit und breit einzigen Imbiss. Wir waren die einzigen Gäste dort. Wir bekamen Instant Nudeln mit Kürbisblättern. Wir ekelten uns während des Essens sehr. Die Tische waren nicht abgewischt, ein stinkender Mülleimer stand darunter, der Boden war mit Essensresten gesprenkelt und die Sauberkeit der Arbeitsflache, Kochtöpfe und -Löffel war eher fragwürdig. Wir aßen trotzdem, weil wir Hunger hatten. <br> Nach dem Essen fragten wir, ob wir die Toilette benutzen dürfen. Die Frau nickte und zeigte uns den Weg. In Vietnam haben Menschen oft einen Laden im vorderen Bereich des eigenen Hauses. Im hinteren Bereich wohnt die Familie. Eine Toilette gibt es oft nur im Wohnbereich, hinten. Wenn man also im Imbiss oder Restaurant auf die Toilette muss, betritt man oft das zu Hause der Betreibenden. Man wäscht die Hände an dem Waschbecken, wo Kinderzahnbürsten, Zahnpasta, Duschbad und Rasierer herumstehen. So war das auch in diesem Laden. <br> Wir waren überrascht, wie arm die Leute waren. Viel von dem, was sie besaßen, lag auf dem Boden, Schränke gab es nicht. Der Boden war einfach betoniert, an den Wänden bröselte der Putz und breitete sich Schimmel aus. Es erinnerte eher an einen Keller als an ein Familienhaus. <br> Als wir bezahlen wollten, wollte die Gastgeberin unser Geld nicht annehmen. Mit Google Translate gab sie uns zu verstehen, dass was sie uns gegeben hat kaum Essen war, und sie uns kein Geld dafür abnehmen möchte. Wir, die wahrscheinlich schon mit Anfang zwanzig mehr Geld ausgegeben haben als sie je ausgeben würde, standen ihr gegenüber und durften ihr kein Geld geben. Wir versuchten den jungen Kindern, die an ihrer Seite standen, das Geld in die Hand zu drücken. Sie waren gut erzogen und folgten Mamas Beispiel. <br> Wir verließen den Imbiss und haben statt Geld tausend Dankeschöns dagelassen. Es fühlte sich falsch an."
      },
      { "id": 5 }
    ]
  }
]
