[
  {
    "id": 3,
    "upload_date": "2022-12-04",
    "title": "Die freundlichsten Begegnungen in Vietnam",
    "thumbnail": "",
    "sections": [
      {
        "id": 1,
        "text": "Was uns von Anfang an in Vietnam begeistert hat, war die Aufgeschlossenheit und Hilfsbereitschaft der Leute. Wenn man durch die Straßen geht, hat man das Gefühl alle Menschen kennen sich. Sie unterhalten sich natürlich, lachen gemeinsam oder meckern sich an. Die Menschen sind neugierig auf uns und wollen sich unterhalten. Ich denke, Vietnam ist ein soziales Paradies, wenn man Vietnamesisch spricht. Obwohl wir kein Vietnamesisch sprechen, hatten wir hier trotzdem großartige Begegnungen, die durch Google Translate und Körpersprache ermöglicht wurden."
      },
      {
        "id": 2,
        "title": "1. Die Moped-Panne",
        "startImgs": [
          { "img": "IMG_8618" },
          { "img": "IMG_8622" },
          { "img": "IMG_8623" }
        ],
        "text": "Auf unserem ersten Mopedtrip hatten wir, nach etwa einer Stunde Fahrt, eine Panne. Wir hatten die Hauptstraße für eine Pinkelpause verlassen und standen mitten in der Pampa, als unser Moped nicht mehr anging. Stupide probierten wir es eine Zeit lang immer wieder, aber es ging nichts vor und nichts zurück. Zum Glück kam eine Frau aus einem Haus in der Nähe auf uns zu. Sie fragte, ob wir kein Benzin mehr hätten und ob wir Hilfe bräuchten. Der Tank war voll und auch sie war ratlos, also zeigte sie mit ihren Armen in die grobe Richtung, in der wir eine Werkstatt finden sollten. Wir bedankten uns vielmals und schoben das Moped Richtung Hauptstraße. <br> Wir kamen an einer Werkstatt an. Diese spezialisierten sich jedoch wie sich herausstellte auf Autos. Auch sie schickten uns mit Armwedeln in eine grobe Richtung zur Mopedwerkstatt. In diesem Moment hielt ein Auto neben uns an und fragte die Kfz-Mechaniker, was los sei. Nachdem sie sich kurz unterhielten, signalisierte uns der Beifahrer, dass wir ihnen folgen sollten. <br> Das Auto hielt vor einer Werkstatt, die wegen der Mittagspause geschlossen war. Der Fahrer rief den Mechaniker an und erklärte ihm die Situation. Als er aufgelegt hatte, verabschiedete er sich von uns und fuhr weiter. Und wir standen überfordert und durchgeschwitzt vor einer geschlossenen Mopedwerkstatt. Wir waren erleichtert, als sich die Rolladen öffneten und uns der Mechaniker das Moped abnahm. Dafür, dass wir ihn aus seiner Pause gerissen haben und er unser Moped in Stand setzte, berechnete er uns umgerechnet gerade einmal 14€ inklusive einer neuen Batterie. <br> Vielleicht fragen sich die jüngeren Lesis, warum wir nicht einfach Google Maps benutzt haben. Das haben wir. Nur hilft das in Vietnam, vor allem auf dem Land, kaum. Es sind Orte eingetragen, die es nicht gibt, und Orte die es gibt fehlen vollständig. Man kommt mit der „Guck und Frag“ Methode am weitesten."
      },
      {
        "id": 3,
        "title": "2. Nach unserem Unfall",
        "startImgs": [
          { "img": "3971A6DB-8CEE-479C-966A-61911CD0A72E" },
          { "img": "FullSizeRender" }
        ],
        "text": "Bei demselben Mopedtrip hatten wir einen Unfall. Wir waren von pausenfreier Fahrt und Regen erschöpft und hatten den ganzen Tag noch nichts gegessen. Ohne Vorwarnung zog ein Moped nach links herüber, während wir im Überholvorgang waren. Wir donnerten voll rein. Als nächstes erinnere ich mich nur daran aufzustehen. Ich wollte gucken wie verfärbt und geschwollen die Stelle an meinem Schienbein war, die sehr weh tat. Ich war überrascht zu sehen, dass meine Haut an dieser Stelle aufgefetzt war und ich meinen eigenen Knochen sehen konnte. Ich war geschockt. <br> Schnell stellte mir die Menschentraube, die sich um uns gebildet hatte, einen Hocker hin und brachte mich zum Hinsetzen. Ein Mann holte sein Moped und fuhr es zu mir. Er signalisierte mir, ich solle mich hinten draufsetzten. Dann fuhr er los, zum „Erste-Hilfe-Zentrum“ im Ort, Johannes auf unserem Moped hinterher. <br> Fast forward zum Krankenhaus, nachdem meine Wunde versorgt wurde. Weitere Details schlachte ich in einem anderen Eintrag aus. Unser Lieblingsarzt sagte uns, dass die Suche nach einem Hotel jetzt aussichtslos sei. Außerdem regnete es draußen fässerweise und die Wunde sollte trocken bleiben. Er organisierte für uns ein Behandlungszimmer im Krankenaus. Dort standen viele medizinische Geräte und Computer herum. Das Personal machte uns zwei Plastikliegen zurecht und brachte Decken und Kissen. Eine Krankenschwester machte uns Bananen-Mais-Pfannkuchen und brachte Bananen. Sie haben sich sehr viel Mühe gegeben etwas veganes zu finden, obwohl wir meinten, dass Fleisch ansonsten auch okay ist. <br> Nach einer Nacht suchten wir uns ein Hotel. Daraufhin kamen wir jeden Tag ins Krankenhaus, um die Heilung zu überprüfen und die Wunde versorgen zu lassen. Wir hatten die Handynummer des Arztes bekommen und sollten immer gleich auf seiner Station statt an der Rezeption aufschlagen. Er unterbrach dafür die Konferenzen, die er mit dem anderen Personal hatte und kümmerte sich sofort um uns. Er nahm kein Geld für Behandlung und Medikamente an."
      },
      {
        "id": 4,
        "text": "Wenn die anderen Mopeds es mit dem Schmusen übertreiben, passiert es schon auch Mal, dass eins davon Schaden nimmt. Das ist dann meistens nicht so schlimm und die Eltern einigen sich schnell welches Moped doof war. Dann entschuldigen sie sich indem sie ein bisschen Geld geben und weiter geht’s. Erst wenn die Mopeds es so doll übertreiben, dass die Eltern nicht mehr in der Lage sind sich zu einigen muss die Polizei gerufen werden."
      },
      {
        "id": 5,
        "title": "4. Per Anhalter den Berg runter",
        "startImgs": [
          {
            "img": "IMG_9259",
            "description": "Hier ist Johannes noch glücklich."
          },
          {
            "img": "800B96A4-8FB1-4F84-89A3-F8F051832267",
            "description": "Hier bin ich auch noch glücklich."
          },
          {
            "img": "black-background-1468370534d5s",
            "description": "Wir haben aufgehört Fotos zu machen, als wir unglücklich waren."
          },
          {
            "img": "IMG_9298",
            "description": "Hier ist Johannes wieder glücklich, auch wenn es auf dem Foto nicht so aussieht."
          }
        ],
        "text": "An einem Wochenende fuhren wir zum Ba Vi Nationalpark. Wir sehnten uns, nach den versmogten, stressigen Tagen in Hanois Vorstadt, nach Wandern und Natur. Wir entschieden uns dazu, uns nicht von Johannes‘ anbahnendem Infekt beirren lassen und zogen unseren Plan durch. Wir stellten das Moped an einem Wanderpfad ab und wanderten den ganzen Weg hoch zum Tempel. Oben angekommen, war Johannes total erschöpft und erledigt. Der Infekt hatte mittlerweile ziemlich den Durchbruch erreicht. <br> Beim Gedanken daran, in diesem Zustand den ganzen Weg runterzuwandern und sich dann zwei Stunden in der Dunkelheit auf dem Moped zu halten, hat Johannes sich weinend auf meinen Schoß gelegt. Eine Gruppe Jugendlicher fragte sofort was los sei und ob sie helfen können. Als ich ihnen die Lage erklärte schauten sie uns mitleidig an. Man sah ihnen an, dass sie uns sehr gern helfen wollten, aber nicht wussten wie. Ich versicherte ihnen, dass wir zu zweit klarkommen. Sie machten sich auf den Weg nach unten. <br> Johannes und ich beschlossen, dass ich schnell unser Moped hole, während er sich langsam auf den Weg zum Parkplatz macht. Ich rannte den Wanderpfad runter und lief dann die befahrene Straße entlang. Meine Hoffnung war ein Moped anhalten zu können, dass mich herunterfahren kann. Auf einigen Mopeds saßen bereits zwei Leute. Auf anderen saß ein junger Büffel. So nennt man in Vietnam die Teenager, die den lebensmüden GTA-style fahren. <br> Ich stoppte letztendlich eine junge Frau, die mit einer Katze auf dem Schoß den Berg herunterfuhr. Sie verstand kein English und wusste trotzdem direkt, was ich von ihr wollte. Routiniert gestikulierte sie mir ich solle aufspringen, und fuhr mich zum Moped. Sie fragte mich, ob wir den Rest zusammen herunterfahren wollten, und ich erklärte ihr, dass ich oben meinen Freund abholen muss. Sie nickte, ich bedankte mich vielmals, und sie fuhr mit ihrer süßen Katze davon. <br> Und die Moral der Geschichte? Vietnamesis sind sehr freundlich und folge niemals dem Plan!"
      },
      {
        "id": 5,
        "title": "5. Nicht per Anhalter die Straße entlang",
        "startImgs": [
          { "img": "IMG_6559", "description": "Bubbletea trinken mit Viet" }
        ],
        "text": "Es war einmal ein Abend, an dem ich spazieren und telefonieren wollte. Spazieren ist hier nicht sehr verbreitet. Es gibt sogar Menschen, die ihren Hund mit dem Moped ausführen. An demselben Abend wurde ich zweimal angehalten. <br> Das erste Mal hielt ein junger Mann mich an. Er rannte aus einem Laden heraus, in dem er mit seiner Familie gesellig zusammensaß. Ich war überrascht, dass er English konnte. Er fragt mich, was ich so spät draußen machen würde, ob ich Hilfe bräuchte und empfahl mir nach Hause zu gehen, weil es um diese Uhrzeit draußen gefährlich sei. Wir haben Nummern getauscht und uns seitdem zweimal getroffen. Er sagt uns jedes Mal mehrmals, dass wir uns an ihn wenden sollen, wenn wir Hilfe brauchen. <br> Das zweite Mal hielt ein Moped an, nachdem es an mir vorbei gefahren war. Der Mann bot mir an mich nach Hause zu fahren. Ich musste mehrmals ablehnen und erklären, dass ich mich nur ein wenig bewegen möchte."
      },
      {
        "id": 6,
        "title": "6. In die Bierstube geschleppt",
        "text": "Auf dem Heimweg vom Englisch Center wurde ich einmal von einer Kneipenbesitzerin angehalten. Ich versuchte mich höflich aus der Situation zu entfernen, denn sie sprach mich auf Vietnamesisch an und ich wusste nicht, was ich darauf antworten sollte. Gerade als ich mich abwendete packte sie mich beim Arm. Dann schleppte sie mich ein paar Meter zurück vor ihren Bierladen. Ihre Freundinnen und Nachbarn kamen von den umliegenden Häusern angerannt, um mich ebenfalls zu begutachten und auf mich einzureden. Sie fragten, ob sie mit mir ein Foto machen dürften. Ich willigte ein und wir machten viele Fotos. Danach zog mich die Wirtin in ihre Stube und setzte mich auf einen Hocker. Sie schenkte mir Bier ein und schenkte mir Geld. Wir unterhielten uns über Google Translate."
      },
      {
        "id": 7,
        "text": "Das sind nur ein paar Sachen, die ich exemplarisch ausgewählt habe, um einen Eindruck vom Miteinander zu vermitteln. Der allgemeine Umgang, das gemeinschaftliche Denken, die Solidarität ist das, was uns hier begeistert. Leute schauen nicht weg, wenn etwas ist. Ohne zu zögern und mit größter Selbstverständlichkeit helfen Menschen hier einfach. Leute sind großzügig, besonders wenn sie wenig haben. Leute tanzen gemeinsam auf der Straße, halten auch in Großstädten auf der Straße an, um Small Talk zu halten und sind offen und herzlich."
      }
    ]
  }
]
