[
  {
    "id": 1,
    "upload_date": "2022-11-14",
    "title": "Von Feuer, Wasser, Holz, Erde und Metall",
    "thumbnail": "thumbnail-feng-shui",
    "sections": [
      {
        "id": 1,
        "text": "Vorgestern habe ich mit Trang (der Sprachschulleiterin) und Milena (der anderen Freiwilligen) Lernvideos für die Schule geplant. In den Videos wollen wir in leichter Sprache über die Unterschiede zwischen Vietnam und Deutschland/Europa reden. Dadurch kamen wir unter anderem auf Religion und Glaube in Vietnam zu sprechen."
      },
      {
        "id": 2,
        "text": "Ähnlich zu den Sternzeichen bei uns gibt es in Vietnam die fünf Feng-Shui Elemente: Holz, Metall, Wasser, Feuer und Erde. Anders als bei uns wird das hier ernst genommen. Beim Kauf einer SIM-Karte wählt man eine Telefonnummer, die passend für das eigene Element ist. Auch bestimmt das Element, welche Farben Glück bringen. Schmuck, Mopeds oder Wandfarben sind in der Glücksfarbe. Auch die Kompatibilität der Partnis hängt von den Elementen ab. Trang meinte, dass es wahrscheinlicher ist, dass ein Partni nach der Hochzeit stirbt, wenn die Elemente nicht zusammenpassen. Allerdings passen sie und ihr Mann auch nicht ganz zusammen, weil er Feuer ist und sie Metall. Es hängt aber auch von der Ausprägung des Elements ab. Er ist beispielsweise kein Berg- oder Waldfeuer, sondern nur ein Küchenfeuer, wodurch es wieder ok ist. Johannes und ich passen zum Glück sehr gut zusammen, weil er Erde ist und ich Metall. Wenn du wissen möchtest welches Element du bist, folge dem Link: <a href='https://joinamandasophia.com/blog/what-feng-shui-element-are-you/' target='_blank'>https://joinamandasophia.com/blog/what-feng-shui-element-are-you/</a>",
        "endImgs": [
          { "img": "feng-shui" },
          {
            "img": "color-representation-of-elements",
            "description": "Die Glücksfarben je nach Element <br><a>https://www.fengshuinexus.com/feng-shui-rules/feng-shui-five-elements-guide/</a>"
          }
        ]
      },
      {
        "id": 3,

        "text": "Der Glaube an Geister ist in Vietnam weit verbreitet. Wenn ein Familienmitglied stirbt, bleibt der Geist im Haus und vor allem auch ein Teil der Familie. Wenn der Familie gute oder schlechte Dinge widerfahren, wird das mit den Geistern geteilt. Um Kontakt zu ihnen aufzunehmen haben viele Haushalte einen Raum oder einen kleinen Bereich mit einem Altar. Auf der untersten Ebene ist Platz für Räucherstäbchen, auf der mittleren werden Opfergaben für die Toten gelegt und auf der höchsten Ebene stehen die Fotos der verstorbenen. Am 1. und 15. Tag des Mondkalendermonats werden Papiermopeds, -autos, -häuser, -geld, und vieles mehr verbrannt, um sie den Geistern zu schenken. Durch das Verbrennen tritt das Materielle in die Geisterwelt über.",
        "endImgs": [
          {
            "img": "IMG_4983",
            "description": "Dieser Kessel steht vor einem Häuserblock und wird zum Verbrennen genutzt."
          },
          { "img": "vietnam-g7df9fe99e_1920" }
        ]
      },
      {
        "id": 4,

        "text": "In Thailand werden für die Geister Ausweichhäuser gebaut, wenn ein Grundstück bebaut wird. Ansonsten spukt der Geist im Haus herum. Dem Geist werden regelmäßig Opfergaben gebracht. Dafür schützt er das Haus.",
        "endImgs": [
          { "img": "IMG_5801", "description": "Softdrinks als Opfergabe" }
        ]
      },
      {
        "id": 5,

        "text": "Die Geister haben die Möglichkeit für kurze Zeit den Körper eines Menschen zu fahren. Manche Völker in Vietnam haben eine Zeremonie, in der sich Menschen verkleiden, tanzen und beten, ihren Körper Geistern zu öffnen. So können die Geister ihre Wünsche kommunizieren. Trangs Großmutter war bereits zwei Mal Geisterwirtin."
      },
      {
        "id": 6,
        "text": "Das erste Mal fuhr der Geist von Trangs Onkel, der im Vietnam Krieg gestorben war, in sie. Sein Leichnam wurde lange Zeit vermisst. Jahre später wurde er gefunden und von Süd- nach Nordvietnam, zurück zur Familie gebracht. Kurz darauf hatte der Geist die Großmutter für zehn bis fünfzehn Minuten eingenommen. Sie fing plötzlich an Tee zu trinken und zu rauchen, was sie sonst nie tat. Der Geist erzählte, er sei Trangs Beschützer und hätte ihr einmal das Leben gerettet, als sie als Kind fast ertrunken sei. Er erzählte von vielen Details der Familie und von seinem eigenen Leben, sodass für die Familie kein Zweifel bestand, dass es tatsächlich der Onkel war."
      },
      {
        "id": 7,
        "text": "Das zweite Mal wurde die Großmutter war, als Trang als Kind schwer krank im Krankenhaus lag. Da ging der Geist ihres Vaters in die Großmutter, weil er sich große Sorgen um Trang machte und mit der Familie sprechen wollte. Die Großmutter erinnerte sich danach immer an nichts."
      },
      {
        "id": 8,
        "text": "Ich habe letztens eine vietnamesische Serie auf Netflix begonnen. Sie heißt „Land of Spirits – the Young Shaman“ und ist unter den Top Ten in Vietnam. Es ist eine Gruselkomödie, in der ein junger Schamane Häuser von bösen Geistern befreit, verlorene Seelen sucht und sich darin übt Geister zu sehen. Man sieht also auch in der Popkultur, welche zentrale Rolle Geister spielen.",
        "endImgs": [{ "img": "IMG_0425" }]
      },
      {
        "id": 9,

        "text": "14,9% der Vietnamesen sind Buddhisten. Das freut uns, weil es in der Nähe von Tempeln oft Buddhistische Restaurants gibt, die ausschließlich veganes Essen anbieten. Das liegt daran, dass Buddhisten am 1. Und 15. Tag des Mondkalendermonats vegan essen sollen.",
        "endImgs": [
          {
            "img": "IMG_5577",
            "description": "Mit den Besitzis eines buddhistischen Restaurants"
          }
        ]
      },
      {
        "id": 10,

        "text": "Das Foto unten zeigt einen Tempel in Thailand. Hier sind 93,46% der Menschen Buddhistisch. Der Buddhismus wurde von einer Vielzahl an anderen Religionen beeinflusst, darunter Hinduismus und Taoismus. Eine Thailänderin meinte in Bangkok zu uns „wir glauben hier eigentlich an alles.“ In einem Museum haben wir verschiedene Wahrsagetechniken, die in Tempeln praktiziert werden, ausprobiert. Die Bildbeschreibungen unten beschreiben die Praktiken.",
        "endImgs": [
          {
            "img": "IMG_9039",
            "description": "Man nimmt die Holzstücke in beide Hände, betet man die Götter an und stellt eine Frage. Dann wirfst man die Holzstücke auf den Boden. Wenn die Holzstücke mit der gleichen Seite nach oben landen, ist die Antwort nein. Wenn eines auf der flachen und das andere auf der gekrümmten Seite landet (wie auf dem Bild) ist die Antwort ja."
          },
          {
            "img": "IMG_6072",
            "description": "Man schüttelt eine Dose mit Holzstäbchen, bis eines herausfällt. Auf diesem steht eine Nummer. Aus dem Regal holt man sich aus dem zugehörigen Fach seine Prophezeiung."
          },
          {
            "img": "IMG_9035",
            "description": "Zuerst betet man die Götter an, dann stellt man eine Frage. Dann hebt man einen schweren Messing Elefanten mit dem kleinen Finger hoch. Wenn man es beim ersten Mal schafft den Elefanten hochzuheben und beim zweiten Mal nicht, ist die Antwort ja. Ansonsten ist die Antwort nein."
          },
          { "img": "IMG_6068" }
        ]
      },
      {
        "id": 11,

        "text": "Wir konnten wenig mit dem sehr weit verbreiteten Glauben anfangen der König sei eine Reinkarnation des Gottes „Vishnu“ und damit Beschützer des gesamten Volkes. Die Menschen sind hier dankbar für das Land, auf dem sie leben dürfen, weil es rechtmäßig dem König gehört. Auf den Tempeln sieht man am Dach immer die Abbildung einer mehrköpfigen Schlange (die Naga) die von einem Vogel (Garuda) aufgegriffen wird. Laut der Legende ist der Vogel das Tier des Gottes „Vishnu“. Garuda und Naga sind natürliche Feinde, deshalb sammelt Garuda die Naga immer vom Boden auf. Damit sie am Boden bleibt, isst die Naga Steine. Also hebt Garuda die Naga am hinteren Ende auf, damit die Steine zum Maul herausfallen. Genau das ist auf den Tempeln abgebildet. Gleichzeitig soll der Vogel oben den König repräsentieren und die Naga das Volk. Wie gesagt, damit können wir nicht viel anfangen. Das Bild vom König hat uns sehr abgeschreckt.",
        "endImgs": [{ "img": "IMG_5844" }, { "img": "IMG_5844_annotation" }]
      },
      {
        "id": 12,

        "text": "Für das, was ich hier geschrieben habe, könnte ich in Thailand locker für Majestätsbeleidigung für drei bis fünfzehn Jahre inhaftiert werden. In Thailand kann im Übrigen auch jeder jeden Beschuldigen „lèse majesté“ (Majestätsbeleidigung) begangen zu haben. Man gilt dann als schuldig, bis die Unschuld bewiesen wurde. Am besten kommt man davon, wenn man einfach gesteht und um die königliche Gnade bittet."
      },
      {
        "id": 13,
        "text": "Zurück nach Vietnam und zur Religion. Auf den Fotos unten sieht man eine „Veranschaulichung des Karma-Gesetzes“ aus einem Tempel in Hanoi. Besonders spannend finde ich, wie sich hier auch die allgemeinen gesellschaftlichen Regeln widerspiegeln. Eine Vernachlässigung der Pflichten gegenüber den Eltern führt beispielsweise zu einem Leben als Weise im nächsten Leben."
      },
      {
        "id": 14,

        "text": "Der Familienzusammenhalt ist hier sehr wichtig. Für ein Lernvideo über Unterschiede zwischen Vietnam und Deutschland habe ich den Unterschied vorgeschlagen, dass Kinder in Vietnam bei den Eltern wohnen bleiben (auch wenn sie eine Familie gründen), während sie in Deutschland ausziehen. Wir haben das nicht aufgenommen, da die Kinder nicht dazu ermutigt werden sollen.",
        "EndImgs": [
          { "img": "karma1b" },
          { "img": "karma2a" },
          { "img": "karma2b" }
        ]
      }
    ]
  }
]
